<?php require('header.php');?>

	<div id="main-content" class="container-fluid">

        <!--手机端的导航-->
        <ul id="mobile-nav" class="visible-xs visible-sm">
            <li id="show-nav">三</li>
        </ul>
        <!--手机端的导航-->

		<div class="col-xs-1"></div>

        <div class="col-lg-7 col-md-7 col-sm-10 col-xs-10">

                <div class="little-nav clearfix">
                    <a href="#" id="show-currentpost"><span>本文</span></a>
                    <a href="#" id="show-sidebar" class="hidden-lg hidden-md"><span>相关文章</span></a>
                </div>

			<div id="single">

				<p class="title"><a href="single.html">阳光从一个刚好的角度穿</a></p>

				<div class="content">

<p>想要给你写一些文字的时候，我并无把握，是否能够让那些早已逝去的岁月一笔一笔在纸上再现。因为年岁的增长，我越发觉得记忆像衰败的野草，在一片辽远的故地荒芜着走向殆灭。

<p>现在，我所能凭依的，或许只有一点残存的情绪了。凭着它逆流而上，把残垣断壁的时光慢慢复原。这种情绪，我不想再给它太多的含义，姑且把它叙述成一种蓦然回首的缅怀。是对青春，对时光，对你对我，一场似水年华里的肤浅祭奠。

<p>{一}

<p>彼刻，你不是岩井俊二麦田里面庞干净的沉默少年，我也不是矫情的四十五度角仰望天空的忧伤孩子。

<p>我们只是偶然相遇必然相识的两个陌路人，在彼此寂寞年生里相伴着走了一段路途。每个人成长过程中都不缺少的一段路，一段小路，却在你我漫漫的人生旅途中，不知不觉成为风景最美的一段。

<p>回到时光彼岸。

<p>沉闷的秋天，潮湿的空气里充满了方便面的味道。

<p>你像一个说书人，手里拿着方便面口袋里的三国人物卡片，站在学校高大的梧桐树下，站在开满桂花的花坛旁边，站在尘烟飞扬的跑道上，袖口潇洒一挥，立刻会招徕许多忠实听众，鸦雀无声地听你将诸葛亮的神机妙算将赵云的有勇有谋娓娓道来。

<p>那个时候，我只是一个过客。路过你的舞台，短暂停留。看着你把书上死板的故事说的风生水起，看着三国里的厉害角色在你身上游刃有余的变换，看着这个沉闷的秋天因为你的存在而绽放出绚烂的色彩。

<p>那年我十三岁，你十四岁。

<p>很多年后的这个秋日的午后，我因为忙碌乏味的生活而无奈撕开方便面口袋时，会有梧桐树叶被秋阳投下的稀疏光影，会有繁茂的桂花的郁郁幽香，会有呛鼻的尘土飞扬。方便面的味道，像投影仪一样把你活生生的投放在我面前，连同那些被岁月模糊了的背景。

<p>我站在你的对面，看着旧时光里毫不知觉的你，恍若隔世。

<p>{二}

<p>十三岁的少年，因了性格里的孤僻安静，并没有立刻把对同龄人的欣赏转变为实际行动，借着喝彩的名义把欣赏向更进一步的意愿表达。我不作声息的聆听，然后不作声息的离开，并不知道我们日后是否会有交集。也不去作假设，亦不会有期待。

<p>那些年月，年纪尚浅，但内心已秉承了冷暖自知的心愿，在人生的轨迹上踽踽独行。生命里不会因为缺乏热闹而显得冷清，自然也不会刻意去经营所谓的生命力最长久的感情，来填补旁人怜悯目光里透析出来的寂寞孤单。只是持续的向前行走，并不环顾左右，留意路上风景变换。

<p>不想，偶然抬头，又在下一个路口相遇。

<p>那是学校办的一个小型作文比赛。并不是在虚荣心的怂恿下才把自己的作品交上去，只是喜欢了书写，才从自己安静的世界打开一个口子，走进这场喧嚣。

<p>之后仍然安安分分垂头走路，不会日日翘首期盼，那个并无太多意义的结果。

<p>一个月后，是语文老师在一节语文课课间告诉我的结果，我拿了第一。

<p>面无表情的走上台领奖时，我看到了你——她忘了告诉我，这次比赛，还有一个学生因为一篇对三国人物的精彩解析而获得了全体评委的青睐。

<p>所以在众人羡慕的目光注视下，是两个少年各怀表情接受过剩的廉价赞誉。

<p>那个时候，是晚风习习的傍晚，身后的旗杆上，五星红旗轻轻的飘来飘去。夕阳最后一丝阳光落在你的身上，也落在了我的身上。我们转过脸去，看见彼此脸上虔诚的微笑。

两条平行线，在某种力量的牵引之下，开始汇聚。

<p>{三}

<p>这样的故事情节终究太寡淡，可是我已经欢喜至极。或者，其实我也需要一些热闹。

<p>是习惯了寂寞，才不觉得冷清。

<p>偶然走进了热闹，竟又发觉热闹的好来，希望自己寂静的世界被人为的扯出个口子，喧嚣被一点一点的塞进来——自己终究不愿意亲手去打破自己早年种下的藩篱。如同有些话，决然无法亲口说出。唯唯诺诺的样子，是希望有人可以前来解救。

<p>所以，现在我终于明白——你，当初是来解救我的吧。

<p>所有的一切都被埋下了伏笔，从悄然经过你的舞台开始。继而是作文比赛。继而是，图书馆。

<p>习惯了拿眼睛打量声音而不是用嘴巴与之对峙，走路从来低着头，吃饭的时候无声无息。这么乏味的人，你却是明白我的去处的。没有早先约定，你可以轻易的在图书馆的五楼里找到我。

<p>那里面成堆的旧书散发着浓烈的腐气，除了我，大抵没有人愿意去。

<p>所以，你看到我孑然一身的样子，才会忽然觉得难过。嘴角始终勾勒不出那道优美的弧线，直到我转身望你，你还在那么艰难的琢磨一个最恰当的表情。

<p>似乎没有错愕，可是谁也看不透棉质衬衣下的一颗心微微一震。我当夕阳下那个虔诚的微笑是约定么，约定从那一刻开始，允许你来解救在青春里落单的我？否则，为什么那么淡然面对转身的遇见？

<p>哗啦一声，我似乎听见玻璃碎裂的声音。

<p>阳光走进来，走进我的心里来。

<p>{四}

<p>此后，日复一日，月复一月，年复一年。

<p>是在图书馆过渡了剩余的陌生。彼此交换着喜欢或者不喜欢的书本，但是仍然常常不说话，静候岁月流转。

<p>偶尔小声谈吐，说的也不过某本书上某个句子的矫情，或者天空某一片云朵下一刻的模样。彼此没有更深入探寻彼此的意愿，仿佛内心并没有把这些定义为疏离。

<p>所谓的熟悉，为什么不可以是这样，安静的坐在图书馆，沉入寂寞安然的文字，直到天黑，又转向天明？

<p>或者是因了这样奇怪的想法，此前的年生才如此寂寥。而你明白凡此种种，所以能够轻而易举的走进来。不像旁人，只能观望，无法洞穿。他们从身旁来来去去，去去来来，像一阵十月掠过的风，带来的不过一阵秋寒。

<p>亦有如你般良善的人，想来开启我的寂寞，拿着和善的钥匙，却从来没有找到过锁眼。终究，他们还少你几分聪慧。

<p>又或者，我持续的排斥着这个世界，划道成河，遥遥站在彼岸。你知通往此处的桥是文字，你亦可以轻易造这样一座桥。所以，现在，思念成河，站在对岸的，是你而不是其他人。

<p>{五}

<p>幸而这不是一篇小说，只是几瓣朝花，我在余晖落尽时，俯身拾起。

<p>所以，所以你无声无息的离开了，这并不是一个烂俗的桥段。我亦不用费尽心机，揣摩时光一样雕琢故事的下一个走向，为了吸引读者片刻心绪。我只要这么顺理成章的敲出几个字：你，离开了。

<p>毫无征兆。某个周一的午后，图书馆的五楼已经不见你的身影。只有一本《三国志》，下面压着一张窄窄的便笺。

<p>不会是地址，也不会是邮箱电话。你已然明白，知会我一声的，仅仅是：我走了，在海的另一面。

<p>那么优秀的你，我早该想到，你有不一般的家庭。依然，会有不一样的方向，不一样的征途，不一样的人生。

<p>人事疏离。下一刻，或许连自己身在何方也难以知晓。这世间的变数太多太多，如若太过在乎，那么心不知道何时才得一许安宁。这么安慰自己，然后回到原来安然寂静的世界，继续落单的青春。

<p>曾经这么走过长长一段冷暖自知的年月，不知不觉踏进一条花开满途的小径，如今又走回自己的路。想必，依然能够把生活过的风平浪静，不会陌生后面长长的冷清。

<p>只是，日后漫长的年生，或许再不会有一个方便面少年，在腐气充斥的书堆里，默然随我到天光散尽。

				</div>

			</div>


		</div>

		<div class="col-xs-1"></div>


		<?php require('sidebar.php');?>




	</div>



<?php require('footer.php');?>